<template>
    <v-card>
      <v-card-title class="title">
        <strong> Цель и задачи проекта </strong>
      </v-card-title>
      <v-divider class="mx-3"></v-divider>
      <v-card-text>
        <div class="text">
          <p>
            Проект направлен на изучение процессов ускорения и распространения частиц от
            области энерговыделения в солнечных вспышках, и, прежде всего, на определение
            источников потоков электронов во внешнюю корону. Планируется объединить
            инструментальные возможности, а также знания и опыт двух коллективов России и
            Великобритании - Радиоастрофизического отдела Института солнечно-земной
            физики СО РАН, и группы физики Солнца Мюллардовской Лаборатории Космических
            исследований Университетского Колледжа Лондона.
          </p>
          <p>
            Метровые радиовсплески III типа представляют собой трассеры распространения
            ускоренных в солнечной атмосфере электронов в межпланетном пространстве и
            являются важным проявлением геоэффективности солнечных вспышек. Основой
            планируемого исследования станут оригинальные наблюдения, проведенные
            одновременно двумя радиоинтерферометрами последнего поколения (Сибирского
            радиогелиографа 4-8 ГГц (СРГ) и Low-Frequency Array (LOFAR), работающего в
            диапазоне от 10-250 МГц). В ходе проекта будет выполнен сравнительный анализ
            пространственно-временной структуры радиовсплесков III типа и их источников,
            наблюдаемых в микроволновом диапазоне. Данные наблюдений микроволновых
            источников позволят определить динамику ускорения электронов и локализовать
            области ускорения, а метровые всплески III типа - проследить за процессами выхода
            ускоренных электронов во внешние слои короны и верифицировать существующие
            модели распределений температуры и плотности до высот порядка радиуса Солнца.
            Высокая чувствительность новых инструментов позволяет исследовать проявления
            транзиентных явлений в нижней короне Солнца, в которых относительно слабы
            вторичные процессы, маскирующие первичное энерговыделение. Важно, что акцент
            на слабых событиях облегчает набор достаточного количества событий для
            исследования.
          </p>
          <p>
            Новые знания, полученные в ходе выполнения проекта, будут использованы для
            разработки эмпирической модели переноса энергии и распространения ускоренных
            электронов в верхние слои атмосферы Солнца и межпланетное пространство.
            Результаты проекта будут опубликованы в международных рецензируемых журналах
            и будут представлены на международных конференциях, а научный обмен,
            запланированный в проекте, предоставит новые возможности для развития обеих
            групп, участвующих в проекте.
          </p>
        </div>
      </v-card-text>
    </v-card>
</template>

<script src="./abstract.js"></script>
<style lang="scss" scoped src="./abstract.scss"></style>
